[
  {
    "subject": "Zeitlich befristete medizinische Verlegung schwerverletzter Kinder aus Gaza in deutsche Krankenhäuser.",
    "body": "Sehr geehrtes Leitungsmitglied des [Ausschuss],\n\nAus Ihrer Leitungsposition in einem der wichtigsten Ausschüsse für die deutsche Außenpolitik hat Ihre Stimme ein hohes Gewicht. Angesichts der von der Weltgesundheitsorganisation (WHO) und dem UN-Nothilfe Büro (OCHA) ausgewiesenen 14.800–15.600 Menschen in Gaza mit dringendem Bedarf an medizinischer Verlegung – ein großer Teil davon sind Kinder. Vor diesem Hintergrund bitte ich Sie, das Anliegen auf die Tagesordnung der nächsten Sitzung zu setzen und eine zeitnahe Entschließung in den zuständigen Gremien mit folgenden Kernpunkten zu veranlassen:\n\n• Bundesweites Aufnahmeprogramm: Zeitlich befristete, klinisch prioritisierte Verlegung schwerverletzter Kinder und besonders Schutzbedürftiger aus Gaza (Kind + 1 Begleitperson) in kleinen, planbaren Kontingenten.\n• Einrichtung einer zentralen Koordinationsstelle: Single Point of Contact,  die alle relevanten staatlichen Ebenen, das Gesundheitswesen und internationale Partner einbindet und Triage, Transportfenster, Aufnahme/Verteilung, Kinderschutz und Berichtswesen koordiniert.\n\nBegründung:\n\n1. Besondere medizinische Ausstattung für Kinder: Unser Gesundheitswesen bietet Verfahren (z. B. Kinder-ECMO, spezialisierte Verbrennungsmedizin, komplexe Neurochirurgie), die über Überleben und Langzeitfolgen entscheiden wird.\n2. Vorbild für Menschenrechte: Bereits mehrere europäische Demokratien – Italien, Spanien und Rumänien – nehmen verletzte Kinder auf [2]. Es ist Zeit, dass wir uns anschließen und humanitäre Verantwortung übernehmen.\n3. Bestehender kommunaler Rückengrat: Mehrere deutsche Städte – u. a. Hannover, Düsseldorf, Leipzig, Bonn und Kiel – haben Aufnahmebereitschaft signalisiert [3]; was die Umsetzbarkeit auf Bundes- und Länderebene stärkt.\n4. Kein Ersatz von Nachbarstaaten: Deutsche Unterstützung wäre komplementär zur Region, wo hochkomplexe Sonderfälle, die weder vor Ort noch benachbarten Staaten schnell und sicher versorgt werden können.\n\nKinder sind keine Konfliktpartei. Wenn lebensnotwendige Behandlungen vor Ort fehlen, ist es menschlich und rechtsstaatlich geboten, zeitlich befristet und klinisch priorisiert zu helfen. Unterstützen Sie bitte die vorgeschlagene Entschließung im Ausschuss und sprechen Sie bitte für die Aufnahme dieses Anliegens auf die Tagesordnung! Jeder freigeschaltete Behandlungsplatz bedeutet das Überleben eines Kindes.\n\nMit freundlichen Grüßen\nIhr Unterstützende/ [Name]",
    "emails": [ 
                "rainer.rothfuss@bundestag.de",
                "buerger@afdbundestag.de",
                "inorbert.roettgen@bundestag.de",
                "norbert.altenkamp@bundestag.de",
                "max.lucks@bundestag.de",
                "max.lucks.wk@bundestag.de",
                "boris.mijatovic.ma03@bundestag.de",
                "norbert.altenkamp.wk@bundestag.de",
                "boris.mijatovic.wk@bundestag.de",
                "mechthild.heil@bundestag.de",
                "mechthild.heil@wk.bundestag.de",
                "katrin.fey@bundestag.de",
                ",katrin.fey.wk@bundestag.de",
                "gabriela.heinrich@bundestag.de",
                "gabriela.heinrich.wk@bundestag.de"
      ]
  },
  {
    "subject": "Zeitlich befristete medizinische Verlegung schwerverletzter Kinder aus Gaza in deutsche Krankenhäuser.",
    "body": "masn",
    "emails": [
          "armin.laschet@bundestag.de",
          "roderich.kiesewetter@bundestag.de",
          "juergen.hardt@bundestag.de",
          "stefan.keuter@bundestag.de",
          "vinzenz.glaser@bundestag.de",
          "vinzenz.glaser.wk@bundestag.de",
          "adis.ahmetovic@bundestag.de",
          "adis.ahmetovic.wk@bundestag.de",
          "deborah.duering@bundestag.de",
          "deborah.duering.wk@bundestag.de"
    ]
  },
    {
    "subject": "Zeitlich befristete medizinische Verlegung schwerverletzter Kinder aus Gaza in deutsche Krankenhäuser.",
    "body": "masni",
    "emails": [
      "johannes.schraps@bundestag.de",
      "markus.toens.ma03@bundestag.de",
      "markus.toens.ma02@bundestag.de",
      "markus.toens.ma01@bundestag.de",
      "markus.toens.wk@bundestag.de",
      "anton.hofreiter@bundestag.de",
      "anton.hofreiter.wk@bundestag.de",
      "leisenheimer@toni-hofreiter.de",
      "tilman.kuban@bundestag.de",
      "tilman.kuban.wk@bundestag.de",
      "info@pboehringer.de",
      "peter.boehringer@bundestag.de bzw.",
      "julian.joswig@bundestag.de",
      "roland.theis@bundestag.de",
      "r.theis@landtag-saar.de",
      "johannes.schraps@bundestag.de",
      "johannes.schraps.wk@bundestag.de",
      "janina.boettger@bundestag.de",
      "janina.boettger.wk@bundestag.de",
      "chantal.kopf@bundestag.de"
    ]
  }
]
